<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка");?><p>
 <span id="razdel0">Содержание раздела</span>
</p>
<p>
 <a href="#razdel1">1. Доставка</a> <br>
</p>
<p>
 <a href="#razdel2">2. Способы оплаты</a> <br>
</p>
<p>
 <a href="#razdel3">3. Как купить</a> <br>
</p>
<p>
 <a href="#razdel4">4. Политика конфиденциальности</a>
</p>
<p>
 <a href="#razdel5">5. Зачем регистрироваться?</a> <br>
</p>
<p>
 <a href="#razdel6">6. Самовывоз</a> <br>
</p>
<p>
 <a href="#razdel7">7. Обмен и возврат</a> <br>
</p>
<p>
 <a href="#razdel8">8. Отмена заказа</a> <br>
</p>
<h1 id="razdel1"><br>
 </h1>
<h1 id="razdel1">1. Доставка</h1>
<h3>1.1. Доставка транспортной компанией </h3>
<p></p>
<p>В случае необходимости доставки транспортной компанией, выберете, из какого магазина потребуется доставка (с.Кинель-Черкасы, Самарская область или ст.Воронежская, Краснодарский край). В поле «Город доставки» укажите населенный пункт, в который требуется доставка. Город доставки должен быть с терминалом одной из транспортных компаний: «Деловые линии», «КИТ», «ПЭК», «Байкал Сервис». Если в указанном городе нет терминала той или иной транспортной компании, то эта компания исчезает из списка автоматически.</p>
<p>Доставку оплачивает получатель. Оплата доставки происходит при получении товара. На некоторые виды товара мы рекомендуем заказать в транспортной компании обрешетку.</p>
<p>Доставка до терминала транспортной компании - бесплатно.</p>
<p>Внимание! Наш магазин не несет ответственность за порчу товара при перевозке транспортной компанией. </p>
<p>Неправильно указанный номер телефона, неточный или неполный адрес могут привести к задержке отправки товара! Пожалуйста, внимательно проверяйте Ваши персональные данные при регистрации и оформлении заказа.</p>
<p>Через некоторое время (обычно в течение часа) после оформления покупки, с Вами свяжется наш менеджер по контактным данным, указанным при оформлении заказа. Как только ваш заказ прибудет на терминал получателя, менеджер ТК свяжется с вами по указанному контактному телефону и сообщит о прибытии груза на терминал. Также Вам будет предложено доставить груз «До двери».</p>
<p>Примечание: Для клиентов, на сайте магазина есть «Личный кабинет». В своем кабинете Вы можете просмотреть состояние оформления заказа, а так же узнать номер транспортной накладной, по которому Вы сможете отслеживать передвижение вашего заказа транспортной компанией.</p>
 <a href="#razdel0">Вернуться в начало страницы</a>
<h1 id="razdel2"><br>
 </h1>
<h1 id="razdel2">2. Оплата</h1>
<h3>2.1. Оплата наличными средствами</h3>
<p>
	 Преимущества оплаты наличными средствами:
</p>
<p>
</p>
<ul>
	<li>Анонимность.<br>
 </li>
</ul>
<p>
</p>
<p>
 <b><br>
 </b>
</p>
<p>
 <b>2.1.1. Оплата наличными средствами в розничном магазине:</b>
</p>
<p>
	 Вы отдаете деньги при получении товаров и вместе с заказом получаете все необходимые документы и кассовый чек.
</p>
<p>
 <br>
</p>
<p>
	 Оплатить наличными Вы можете:
</p>
<p>
</p>
<ul>
	<li>в розничных магазинах;<br>
 </li>
</ul>
<p>
</p>
<p>
 <i>Оплата производится только в российских рублях.</i>
</p>
<p>
</p>
<h3>2.2. Оплата банковской картой </h3>
<p>
	 Преимущества оплаты банковской картой:
</p>
<p>
</p>
<ul>
	<li>
	<p>
		 Безопасно;
	</p>
 </li>
	<li>
	<p>
		 Отсутствие комиссий;
	</p>
 </li>
	<li>
	<p>
		 Не нужно тратить время на поход в банкомат.
	</p>
 </li>
</ul>
<p>
</p>
<p>
 <b><br>
 </b>
</p>
<p>
 <b>2.2.1. Оплата банковской картой онлайн на сайте:</b>
</p>
<p>
	 Оплата заказа производится через платежную систему банка ООО «Сбербанк» или ООО «ВТБ24» при оформлении заказа.
</p>
<p>
	 Не принимаются банковские карты МИР, Visa, MasterCard, Maestro без кода CVV2/CVC2.
</p>
<p>
	 Внимание!&nbsp;Во избежание получения товара третьими лицами, выдача товара производится только лицу, оплатившему заказ. При получении заказа с онлайн оплатой в розничном магазине самовывозом необходимо обязательно назвать код, который отправляется в смс о готовности заказа на номер, указанный в заказе.
</p>
<p>
	 &nbsp;
</p>
<div>
 <b>2.2.2. Оплата банковской картой&nbsp;п</b><b>ри самовывозе:</b>
</div>
 <br>
 Вы приезжаете в выбранную Вами точку самовывоза, оплачиваете банковской картой товар на кассе и забираете его.
<p>
 <br>
</p>
<p>
	 Оплатить банковской картой Вы можете:
</p>
<p>
</p>
<ul>
	<li>
	<p>
		 в розничных магазинах,
	</p>
 </li>
	<li>
	<p>
		 на сайте.
	</p>
 </li>
</ul>
<p>
</p>
<p>
	 После оплаты Вы получите все необходимые документы.
</p>
<p>
 <i>Оплата производится только в российских рублях.</i>
</p>
<h3>2.3. Оплата безналичным способом<br>
 </h3>
<p>
	 Для юридических лиц оплата производится только по безналичному расчету путем перечисления денежных средств с расчетного счета покупателя на расчетный счет ООО «Террамик».
</p>
<p>
	 Для оформления заказа с оплатой по безналичному расчету Вы должны быть зарегистрированы на сайте как юридическое лицо.
</p>
<p>
	 Обращаем Ваше внимание, что счет действителен в течение 3 (трёх) банковских дней.
</p>
<p>
	 Перед оплатой внимательно проверьте реквизиты организации.
</p>
<p>
	 При самовывозе заказа необходимо иметь при себе печать организации или доверенность (формы М-2) с печатью организации. Вместе с товаром Вы получите все необходимые документы (счет, счет-фактура и накладная).
</p>
<p>
 <i> </i>
</p>
<p>
	 Оплата производится только в российских рублях.
</p>
 <a href="#razdel0">Вернуться в начало страницы</a>
<h1 id="razdel3"><br>
 </h1>
<h1 id="razdel3">3. Как купить</h1>
<h3>3.1. Нужно пройти регистрацию. </h3>
<p>
	 &nbsp;
</p>
<h3>3.2. Оформление заказа.</h3>
<p>
	 После выбора товара нажмите кнопку&nbsp;«В корзину»&nbsp;— товар добавится в «Моя корзина».
</p>
<p>
	 Далее, если вы закончили выбирать товар, нажмите кнопку&nbsp;«Моя корзина».
</p>
<p>
	 На странице&nbsp;«Моя корзина» будут перечислены все выбранные Вами товары.
</p>
<p>
	 В поле&nbsp;«Количество»&nbsp;Вы можете изменить количество товара для покупки.
</p>
<p>
	 В колонке&nbsp;«Действия»&nbsp;над каждым товаром можно произвести следующие действия: либо&nbsp;«Удалить»&nbsp;товар из корзины, либо&nbsp;«Добавить в список желаний».
</p>
<p>
	 Если определились с количеством товара, нажмите «Оформить».
</p>
<p>
	 &nbsp;
</p>
<h3>3.3. Оформление и подтверждение заказа.</h3>
<p>
 <b>3.3.</b><b>1. Раздел «Тип плательщика».</b>
</p>
<p>
	 Требуется установить метку в соответствующее место в разделе «Тип плательщика», в зависимости от того, будете вы покупать товар как юридическое, физическое лицо, либо индивидуальный предприниматель.
</p>
<p>
 <b>3.3.2. Раздел «Информация для доставки заказа».</b>
</p>
<p>
	 Заполните поля контактной информации И реквизиты предприятия, если вы покупаете товар как юридическое лицо или индивидуальный предприниматель. Поля, помеченные символом «*»&nbsp; - обязательны к заполнению.
</p>
<p>
 <b>3.3.</b><b>3. Раздел «Служба доставки».</b>
</p>
<p>
	 Вам потребуется выбрать способ доставки. В случае выбора доставки «Самовывоз», во всплывающем окне выберете магазин, из которого будет производиться самовывоз. В случае необходимости доставки транспортной компанией, выберете, из какого магазина потребуется доставка. В поле «Ваше местоположение» укажите населенный пункт в который требуется доставка, в поле «Ближайший терминал», будет указан ближайший к указанному Вами населенному пункту терминал транспортной компании.
</p>
<p>
 <b>3.3</b><b>.4. Раздел «Платежная система».</b>
</p>
<p>
	 Выберите удобный для Вас способ оплаты.
</p>
<p>
 <b>3.3.5. Раздел «Состав заказа».</b>
</p>
<p>
	 В данном разделе отображается выбранный Вами товар и его количество для заказа.
</p>
<p>
 <b>3.3.6. Раздел «Дополнительная информация».</b>
</p>
<p>
	 В данном разделе, в поле «Комментарии к заказу», вы можете указать дополнительную информацию по заказу, на которую нам стоит обратить внимание.
</p>
<p>
	 Для оформления заказа Вам нужно нажать кнопку&nbsp;«Оформить заказ»
</p>
<p>
	 Копия заказа будет выслана на Ваш e-mail, указанный при оформлении заказа.
</p>
<p>
	 Внимание!&nbsp;Неправильно указанный номер телефона, неточный или неполный адрес могут привести к задержке отгрузки товара! Пожалуйста, внимательно проверяйте Ваши персональные данные при регистрации и оформлении заказа.
</p>
<p>
	 Через некоторое время (обычно в течение часа) после оформления покупки, с Вами свяжется наш менеджер по контактным данным, указанным при оформлении заказа.
</p>
<p>
	 Примечание: Для клиентов, на сайте магазина есть&nbsp;«Личный кабинет». В своем кабинете Вы можете просмотреть содержимое корзины, историю своих заказов, а также повторить заказ, подписаться на рассылку новостей магазина.
</p>
<p>
	 &nbsp;
</p>
<h3>3.4. Оплата и цены.</h3>
<p>
	 Цены, указанные на сайте, являются окончательными и не требуют доплат при стандартных условиях поставки. Все налоги включены в стоимость товара.
</p>
<p>
</p>
<p>
	 Внимание!&nbsp;Для каждого отдельного заказа возможен только один способ оплаты на ваш выбор. Оплата заказа по частям различными способами невозможна.
</p>
 <a href="#razdel0">Вернуться в начало страницы</a>
<h1 id="razdel4"><br>
 </h1>
<h1 id="razdel4">4. Политика конфидициальности</h1>
 Компания "ТЕРРАМИК" ценит доверие своих клиентов и заботится о сохранении их личных (персональных) данных в тайне от мошенников и третьих лиц. Эта Политика конфиденциальности разработана для того, чтобы данные, предоставленные клиентами, были в сохранности и защищались от доступа третьих лиц. Компания собирает ваши личные (персональные) сведения исключительно для того, чтобы совершенствовать качество обслуживания и эффективность нашего взаимодействия.
<h3>
4.1. Общие вопросы </h3>
<p>
	 4.1.1. Настоящая Политика конфиденциальности описывает методы использования и хранения компанией "ТЕРРАМИК" конфиденциальной информации клиентов, посещающих сайт terramic.ru.
</p>
<p>
	 4.1.2. Предоставляя компании "ТЕРРАМИК" информацию частного характера через сайт terramic.ru, клиент свободно, своей волей дает согласие на передачу, использование и раскрытие его персональных данных согласно условиям настоящей Политики конфиденциальности.
</p>
<p>
	 4.1.3. Настоящая Политика конфиденциальности применяется только в отношении информации частного характера, полученной через данный сайт. Информация частного характера – это информация, позволяющая при ее использовании отдельно или в комбинации с другой доступной компании информацией идентифицировать персональные данные клиента.
</p>
<p>
	 4.1.4. Сайт не содержит материалов, неприемлемых для детей и подростков младше 14 лет. Однако они не могут передавать никакие личные данные через интернет без согласия одного из родителей или опекуна. Компания "ТЕРРАМИК" гарантирует, что сознательно не собирает и не хранит никаких личных данных, связанных с несовершеннолетними лицами.
</p>
<p>
	 4.1.5. На сайте terramic.ru могут иметься ссылки, позволяющие перейти на другие сайты. Компания не несет ответственности за сведения, публикуемые на этих сайтах, и предоставляет ссылки на них только в целях обеспечения удобства клиентов. На сайте terramic.ru не публикуются преднамеренно ссылки на интернет-ресурсы, которые могут привести к повреждению компьютера клиента или заражению его вирусами.
</p>
<h3>
4.2. Данные, которые получает интернет-магазин </h3>
<p>
	 4.2.1. Если пользователь не зарегистрирован на сайте, просмотр содержимого на ресурсе – анонимный. Серверы сайта terramic.ru могут собирать для статистики информацию о типе браузера, компьютера и операционной системы, а также IP-адрес.
</p>
<p>
	 4.2.2. Персональная информация, а также любая другая информация, которую клиенты сознательно и добровольно передают в процессе использования сайта:
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; фамилия, имя, отчество;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; e-mail;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; контактный телефон;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; адрес (город, улица, дом, квартира).
</p>
<p>
	 Данные собираются с целью: для регистрации пользователя на сайте, принятия, обработки и доставки заказа; осуществления обратной связи с клиентом, предоставления клиентской поддержки; оповещения об изменениях в работе наших служб; предоставления, с согласия клиента, предложений и информации об акциях, поступлениях новинок, рекламных рассылок.
</p>
<h3>
4.3. Охрана личной информации пользователей </h3>
<p>
	 4.3.1. Компания "ТЕРРАМИК" никогда и ни при каких обстоятельствах не сообщает третьим лицам личную (персональную) информацию о своих клиентах, кроме случаев, предписанных Федеральным законом от 27.07.2006 г. № 152-ФЗ «О персональных данных», или когда клиент добровольно соглашается на передачу информации.
</p>
<p>
	 4.3.2. Компания "ТЕРРАМИК" имеет право использовать другие компании и частных лиц для выполнения определенных видов работ, например: доставка посылок, почты и сообщений по электронной почте, удаление дублированной информации из списков клиентов, анализ данных, предоставление маркетинговых услуг, обработка платежей по кредитным картам. Эти юридические/физические лица имеют доступ к личной информации пользователей, только когда это необходимо для выполнения их функций. Данная информация не может быть использована ими в других целях.
</p>
<p>
	 4.3.3. Компания "ТЕРРАМИК" реализует мероприятия по защите личных (персональных) данных клиентов в следующих направлениях:
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; предотвращение утечки информации, содержащей личные (персональные) данные, по техническим каналам связи и иными способами;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; предотвращение несанкционированного доступа к информации, содержащей личные (персональные) данные, специальных воздействий на такую информацию (носителей информации) в целях ее добывания, уничтожения, искажения и блокирования доступа к ней;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; защита от вредоносных программ;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; обнаружение вторжений и компьютерных атак.
</p>
<p>
	 4.4. Время хранения информации
</p>
<p>
	 Компания "ТЕРРАМИК" хранит частную информацию клиентов ровно столько времени, сколько она остается необходимой для достижения тех целей, ради которых она была изначально получена, или других законных целей, за исключением случаев, когда более длительный период хранения информации необходим в соответствии с законодательством либо разрешен им.
</p>
<p>
	 4.5. Сотрудничество с государственными органами
</p>
<p>
	 Существуют ограниченные условия, при которых компания "ТЕРРАМИК" может предоставить информацию частного характера из своих баз данных сторонним третьим лицам:
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; в целях удовлетворения требований, запросов или распоряжения суда;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; в целях сотрудничества с правоохранительными, следственными или другими государственными органами. При этом Компания "ТЕРРАМИК" оставляет за собой право сообщать в государственные органы о любой противоправной деятельности без уведомления пользователя об этом;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; в целях предотвращения или расследования предполагаемого правонарушения, например, мошенничества или кражи идентификационных данных;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; в целях защиты юридических прав, прав собственности или безопасности сайта, сотрудников компании "ТЕРРАМИК", агентов, других пользователей и общества в целом.
</p>
<p>
	 4.6. Внесение изменений и дополнений
</p>
<p>
	 Все изменения положений или условий политики использования личной информации будут отражены в этом документе. Компания "ТЕРРАМИК" оставляет за собой право вносить изменения в те или иные разделы данного документа в любое время без предварительного уведомления, разместив обновленную версию настоящей Политики конфиденциальности на сайте на этой странице. С момента ее опубликования пользователи подчиняются новым условиям Политики конфиденциальности.
</p>
 <a href="#razdel0">Вернуться в начало страницы</a><br>
<h2><br>
 </h2>
<h1 id="razdel5">5. Зачем регистрироваться?</h1>
 Выбирать и откладывать товары в&nbsp;<a href="https://terramic.ru/personal/cart/">Вашу корзину</a>&nbsp;можно и без предварительной регистрации. Однако,&nbsp;<a href="https://terramic.ru/personal/profile/?register=yes">зарегистрировавшись</a>, Вы получите новые возможности для покупок в Интернет-магазине Террамик:
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; изменять персональные настройки в Вашем «<a href="https://terramic.ru/personal/">Личном кабинете</a>»;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; оформлять заказы на доставку;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; делать «заказ за один шаг», без повторного ввода контактной информации;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; просматривать товары в своей корзине, состояние заказов и настройки с любого компьютера;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; заранее узнавать о предстоящих акциях и распродажах;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; выбирать тематику информационных рассылок по интересующим Вас группам товаров;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; пользоваться специальными предложениями и скидками только для зарегистрированных покупателей.
</p>
<p>
	 Для этого необходимо всего лишь&nbsp;<a href="https://terramic.ru/personal/profile/?register=yes">ввести</a>&nbsp;придуманный Вами логин и пароль и действующий ваш адрес электронной почты, на который будет выслан запрос о подтверждении регистрации.
</p>
<p>
	 Регистрация в нашем Интернет-магазине не накладывает на Вас никаких обязательств.
</p>
<p>
	 Информационная рассылка осуществляется исключительно по Вашему желанию; в любой момент можно отказаться от нее, зайдя в раздел «<a href="https://terramic.ru/personal/subscribe/">Email рассылки</a>» Вашего «<a href="https://terramic.ru/personal/">Личного кабинета</a>».
</p>
 <a href="#razdel0">Вернуться в начало страницы</a><br>
<h1><br>
 </h1>
<h1 id="razdel6">6. Самовывоз</h1>
 Террамик предлагает Вам выгодную услугу — самовывоз товара из розничного магазина. Просто выберите удобное время и сами заберите свою покупку.
<p>
	 Выгодно, удобно и просто!
</p>
<p>
</p>
<ul>
	<li>
	<p>
		 Вы приезжаете за товаром в удобную для Вас точку самовывоза;
	</p>
 </li>
	<li>
	<p>
		 Вы экономите деньги на стоимости доставки;
	</p>
 </li>
	<li>
	<p>
		 Вы не ждете доставки заказа, а забираете его в любое подходящее для Вас время.
	</p>
 </li>
</ul>
<p>
</p>
<h3> <b>6.1. Как оформить заказ</b> </h3>
<p>
	 При выборе способа доставки «Самовывоз», во всплывающем окне выберете магазин, из которого будет производиться самовывоз. Вам будет предложено ознакомиться с адресом магазина и его расположением на карте.
</p>
<p>
	 Статус &nbsp;Вашего заказа всегда можете проверить в Личном кабинете на сайте.
</p>
<h3> <b>6.2. Как получить заказ</b> </h3>
<p>
	 Вы приезжаете в выбранную Вами точку самовывоза. Сообщаете номер заказа, оплачиваете (если заказ не был оплачен ранее) и забираете свой заказ.
</p>
<p>
	 Перед тем как ехать в точку самовывоза, убедитесь в том, что статус заказа в личном кабинете на сайте указан «Готов к отгрузке» и &nbsp;у Вас есть номер Вашего заказа . Узнать его Вы можете из письма заказа, в SMS-уведомлении, и в личном кабинете на сайте.
</p>
<p>
	 Способы оплаты
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Наличный расчет;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Банковской картой;
</p>
 <a href="#razdel0">Вернуться в начало страницы</a><br>
<h1 id="razdel7"><br>
 </h1>
<h1 id="razdel7">7. Обмен и возврат</h1>
<h3>7.1. Условия обмена и возврата товара надлежащего качества, приобретенного в интернет-магазине</h3>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; товар не должен иметь следов эксплуатации, должны быть сохранены его упаковка, товарный вид, потребительские свойства, пломбы, фабричные ярлыки, а также все полученные от продавца документы (чеки, гарантийный талон, инструкция по эксплуатации);
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; если к товару был приложен подарок, он должен быть передан вместе с товаром, при этом подарок также не должен иметь следов эксплуатации, должен быть сохранен его товарный вид, потребительские свойства, пломбы и фабричная (родная) упаковка;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; не подлежат обмену и возврату товары надлежащего качества, если они могут быть использованы исключительно приобретающим его покупателем, такие как удобрения, товары в одноразовой упаковке и др.;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; обменять приобретенный товар надлежащего качества Вы можете на аналогичный товар той же стоимости или на другой товар, доплатив магазину разницу в цене; Для обмена товара необходимо доставить его в розничный магазин, посредством транспортной компании, либо своими силами.
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; в случае обмена или возврата товара надлежащего качества, приобретенного в интернет-магазине* или в розничном магазине, покупатель оплачивает транспортные услуги (стоимость услуги уточняйте у продавца-консультанта компании «Террамик» в своем регионе).
</p>
<p>
	 *&nbsp;Обмен или возврат товара надлежащего качества, приобретенного в розничных магазинах осуществляется в соответствии с Законом РФ «О защите прав потребителей» по усмотрению администрации магазина.&nbsp;
</p>
<p>
	 Более подробную информацию Вы можете получить у администрации магазина.
</p>
<p>
	 &nbsp;
</p>
<h3>7.2. Условия обмена и возврата товара ненадлежащего качества </h3>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Важно! При получении товара в точке самовывоза или получении товара через транспортную компанию, убедитесь, что товар не имеет повреждений. После подписания документов о приеме товара у транспортной компании, претензии не принимаются.
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; замена или возврат товара с выявленным в процессе эксплуатации скрытым производственными дефектом (существенным недостатком**&nbsp;) производится на основаниях и в сроки, установленные Законом РФ «О защите прав потребителей»;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; в случае возникновения проблем с товаром, во-первых, убедитесь, что Вы полностью ознакомились с инструкцией по эксплуатации товара. Обычно в конце инструкции есть раздел, описывающий типичные проблемы и пути их решения собственными силами;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; в случае если в результате экспертизы товара установлено, что его недостатки возникли по вине Покупателя, закон предусматривает обязанность Покупателя возместить расходы, связанные с проведением экспертизы.;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; возврат или обмен товаров ненадлежащего качества осуществляется бесплатно. Для предъявления требований о замене или возврате товара Вы должны позвонить по телефону 8 84660 4 71 00. Сотрудник магазина свяжется с Вами для согласования деталей и составления заявления на обмен (возврат) товара.
</p>
<p>
	 Если при рассмотрении Вашего требования о возврате товара будет установлено, что товар был в эксплуатации, имеет дефекты (трещины, царапины, сколы, механические повреждения за исключением скрытых производственных дефектов), находится в неполной комплектации или не в заводской упаковке, то обмен/возврат произведен не будет.
</p>
<p>
	 **&nbsp;Существенный недостаток товара - неустранимый недостаток или недостаток, который не может быть устранен без несоразмерных затрат времени, или выявляется неоднократно, или проявляется вновь после его устранения, или другие подобные недостатки". Выдержка из преамбулы к Закону РФ «О защите прав потребителей».
</p>
 <a href="#razdel0">Вернуться в начало страницы</a><br>
 <br>
<h1 id="razdel8">8. Отмена заказа</h1>
<p>
	 После того, как Ваш заказ оформлен, Вы можете в любой день,&nbsp;до отправки товара, связаться с оператором Интернет-магазина и назвав номер заказа:
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; изменить адрес доставки;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; добавить или отказаться от части товаров;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; аннулировать Ваш заказ
</p>
 <br>
 <a href="#razdel0">Вернуться в начало страницы</a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>