<?
$MESS["SALE_HPS_BILL_TITLE"] = "Счет";
$MESS["SALE_HPS_BILL_INN"] = "ИНН #INN#";
$MESS["SALE_HPS_BILL_KPP"] = "КПП #KPP#";
$MESS["SALE_HPS_BILL_SELLER_NAME"] = "Получатель";
$MESS["SALE_HPS_BILL_SELLER_BANK_NAME"] = "Банк получателя";
$MESS["SALE_HPS_BILL_SELLER_BANK_BIK"] = "БИК";
$MESS["SALE_HPS_BILL_SELLER_ACC"] = "Сч. №";
$MESS["SALE_HPS_BILL_SELLER_ACC_CORR"] = "Сч. №";
$MESS["SALE_HPS_BILL_SELLER_TITLE"] = "№ #PAYMENT_NUM#/#YEAR#-#DAY# от #PAYMENT_DATE#";
$MESS["SALE_HPS_BILL_SELLER_DATE_END"] = "Срок оплаты #PAYMENT_DATE_END#";
$MESS["SALE_HPS_BILL_BUYER_NAME"] = "Продавец: #BUYER_NAME#";
$MESS["SALE_HPS_BILL_ADRESS"] = "Адресс: #ADRESS#";
$MESS["SALE_HPS_BILL_BUYER_INN"] = " ИНН #INN#";
$MESS["SALE_HPS_BILL_BASKET_ITEM_NAME"] = "Наименование товара";
$MESS["SALE_HPS_BILL_BASKET_ITEM_QUANTITY"] = "Кол-во";
$MESS["SALE_HPS_BILL_BASKET_MEASURE"] = "Ед.";
$MESS["SALE_HPS_BILL_BASKET_ITEM_PRICE"] = "Цена";
$MESS["SALE_HPS_BILL_BASKET_ITEM_SUM"] = "Сумма";
$MESS["SALE_HPS_BILL_BASKET_ITEM_VAT_RATE"] = "Ставка НДС";
$MESS["SALE_HPS_BILL_TOTAL_VAT_RATE"] = "Итого НДС:";
$MESS["SALE_HPS_BILL_TOTAL_VAT_RATE_NO"] = "Без НДС";
$MESS["SALE_HPS_BILL_DELIVERY"] = "Доставка";
$MESS["SALE_HPS_BILL_SUBTOTAL"] = "Подытог:";
$MESS["SALE_HPS_BILL_INCLUDING"] = "Итого ";
$MESS["SALE_HPS_BILL_TOTAL_PAID"] = "Уже оплачено:";
$MESS["SALE_HPS_BILL_TOTAL_DISCOUNT"] = "Скидка:";
$MESS["SALE_HPS_BILL_DISCOUNT"] = "Скидка";
$MESS["DELIVERY_S"] = "САМОВЫВОЗ";
$MESS["SALE_HPS_BILL_TOTAL_SUM"] = "Итого:";
$MESS["SALE_HPS_BILL_TOTAL_SUM_PRICE"] = "Всего к оплате:";
$MESS["SALE_HPS_BILL_TOTAL_SUM_PRICE_NDS"] = "Всего к оплате с НДС (18%):";
$MESS["SALE_HPS_BILL_TOTAL_SUM_PRICE_NON_NDS"] = "Без налога (НДС)";
$MESS["SALE_HPS_BILL_BASKET_TOTAL"] = "Всего наименований #BASKET_COUNT#, на сумму #BASKET_PRICE#";
$MESS["SALE_HPS_BILL_COND_COMM"] = "Условия и комментарии";
$MESS["SALE_HPS_BILL_SELLER_COMPANY_PHONE"] = "Тел.: #PHONE#";
$MESS["SALE_HPS_BILL_BASKET_MEASURE_DEFAULT"] = 'шт.';
$MESS["SALE_HPS_BILL_NUMBER"] = '№';
$MESS["SALE_HPS_BILL_BUYER"] = 'Покупатель:';
$MESS["SALE_HPS_BILL_DELIVERY_NAME"] = 'ОТПРАВКА ЧЕРЕЗ ТРАНСПОРТНУЮ КОМПАНИЮ – ';
$MESS["SALE_HPS_BILL_DELIVERY_POST"] = 'до пункта назначения:';
$MESS["SALE_HPS_BILL_WEIGHT"] = 'Ориентировочный вес (кг):';
$MESS["SALE_HPS_BILL_AMOUNT"] = 'Ориентировочный объем (м3):';
$MESS["PAY_SISTEM_TEXT_NDS"] = '
1. Настоящий счет-договор является офертой (предложением заключить договор купли-продажи). Акцептом (согласием с условиями оферты и ее
принятием) счет-договора будет являться факт его оплаты. Настоящая оферта действительна в течении 3 рабочих дней.
ООО "Террамик", именуемое в дальнейшем "Продавец", в лице генерального директора Шемонаевой И.В., действующей на основании Устава, с одной
стороны, и ______________________________________ , именуемое в дальнейшем "Покупатель", в лице
____________________________________________ действующего на основании __________________________________________________________, с
другой стороны, заключили договор о нижеследующем:  
1.1. Продавец обязуется поставить, а Покупатель - принять и оплатить товар.  
1.2. Качество товара. Продавец обязан передать Покупателю товар, пригодный для тех целей, для которых товар такого рода обычно используется. 
Качество товара должно соответствовать ГОСТам и (или) ТУ. Допустимый технологический разброс по характеристикам и размерам в соответствии с
установленными для данного товара ГОСТами и (или) ТУ.  
1.3. Количество, ассортимент, цена товара согласованы сторонами и представлены в таблице ниже.  
1.4. Отгрузка товара осуществляется при условии полной 100% (или частичной по соглашению сторон, оформленном в дополнительном договоре)
предоплаты на расчетный счет Продавца. 
1.5. Срок гарантийного резервирования товара на складе - 3 рабочих дня с момента уведомления Продавца Покупателем и при наличии товара на складе. 
1.6. При изменении конъюнктуры рынка Продавец вправе пересмотреть цену и выставить новый счет, если предоплата не была произведена ранее.
1.7. Товар отпускается со склада Продавца на условиях самовывоза при наличии ДОВЕРЕННОСТИ и ПАСПОРТА доверенного лица. 
1.8. Счет-договор вступает в силу с момента его оплаты (полной или частичной, по соглашению сторон, оформленном в дополнительном договоре) и
действует до полного исполнения сторонами своих обязательств. 
1.9. Изменение и расторжение Договора производится в соответствии с действующим законодательством РФ.
1.10. Любые споры, которые могут возникнуть между Продавцом и Покупателем в связи с настоящим договором публичной оферты поставки, подлежат
рассмотрению по месту нахождения Продавца. 
1.11. Условия поставки. Товар отправляется через Транспортную компанию за счет Покупателя. Оплату всех услуг Транспортной компании производит
Покупатель. 
1.12. Передача товара. При передаче товара Продавцом в Транспортную компанию, оформляется Накладная отправителя (Экспедиторская расписка).
Товар отправляется без дополнительной упаковки (если иное не оговорено сторонами). Право собственности, а также риск потери и порчи товара
Покупатель принимает на себя в момент передачи товара экспедитором Продавца в терминал Транспортной компании.
1.13. ВНИМАНИЕ!!! Груз страхуется стандартным страхованием ТК "Деловые линии". При отправке товара через ТК «Деловые линии», мы рекомендуем
заказывать жесткую деревянную упаковку для сохранности товара. Стоимость упаковки - 1300 руб. м.куб., минимальная стоимость - 700 руб., за счет
Покупателя (www.dellin.ru/service/package/). При положительном решении об упаковке груза, просьба сообщать об этом Продавцу в день оплаты данного
счета. Покупатель должен проверить внешний вид товара при получении на терминале ТК «Деловые линии» в пункте назначения. В случае обнаружения
порчи товара при получении, необходимо составить акт, в котором должны быть зафиксированы повреждения, нанесенные во время транспортировки
товара, а также зафиксировать их на фото. За повреждения, причиненные товару в следствие транспортировки, Продавец ответственности не несет.
1.14. Договор и все дополнения к нему, переданные с помощью факсимильной связи, посредством электронной почты, имеют юридическую силу.
';

$MESS["PAY_SISTEM_TEXT_NO_NDS"] = '
1. Настоящий счет-договор является офертой (предложением заключить договор купли-продажи). Акцептом (согласием с условиями оферты и ее принятием) счет-договора будет являться факт его оплаты. Настоящая оферта действительна в течении 3 рабочих дней.
ИП Вертянкина Т.В., именуемое в дальнейшем "Продавец", Индивидуального предпринимателя Вертянкиной Т.В., и ______________________________________ , именуемое в дальнейшем "Покупатель", в лице ____________________________________________ действующего на основании __________________________________________________________, с другой стороны, заключили договор о нижеследующем:
1.1. Продавец обязуется поставить, а Покупатель - принять и оплатить товар указанный в данном счете. 
1.2. Качество товара. Продавец обязан передать Покупателю товар, пригодный для тех целей, для которых товар такого рода обычно используется.
Качество товара должно соответствовать ГОСТам и (или) ТУ. Допустимый технологический разброс по характеристикам и размерам в соответствии с установленными для данного товара ГОСТами и (или) ТУ. 
1.3. Количество, ассортимент, цена товара согласованы сторонами и представлены в таблице ниже.
1.4. Отгрузка товара осуществляется при условии полной 100% (или частичной по соглашению сторон, оформленном в дополнительном договоре) предоплаты на расчетный счет Продавца.
1.5. Срок гарантийного резервирования товара на складе - 3 рабочих дня с момента уведомления Продавца Покупателем и при наличии товара на складе. 
1.6. При изменении конъюнктуры рынка Продавец вправе пересмотреть цену и выставить новый счет, если предоплата не была произведена ранее. 
1.7. Товар отпускается со склада Продавца на условиях самовывоза при наличии ДОВЕРЕННОСТИ и ПАСПОРТА доверенного лица.
1.8. Счет-договор вступает в силу с момента его оплаты (полной или частичной, по соглашению сторон, оформленном в дополнительном договоре) и действует до полного исполнения сторонами своих обязательств. 
1.9. Изменение и расторжение Договора производится в соответствии с действующим законодательством РФ. 
1.10. Любые споры, которые могут возникнуть между Продавцом и Покупателем в связи с настоящим договором публичной оферты поставки, подлежат рассмотрению по месту нахождения Продавца.
1.11. Условия поставки. Товар отправляется через Транспортную компанию за счет Покупателя. Оплату всех услуг Транспортной компании производит Покупатель.
1.12. Передача товара. При передаче товара Продавцом в Транспортную компанию, оформляется Накладная отправителя (Экспедиторская расписка).
Товар отправляется без дополнительной упаковки (если иное не оговорено сторонами). Право собственности, а также риск потери и порчи товара Покупатель принимает на себя в момент передачи товара экспедитором Продавца в терминал Транспортной компании. 
1.13. ВНИМАНИЕ!!! Груз страхуется стандартным страхованием ТК. При отправке товара через ТК, мы рекомендуем заказывать жесткую деревянную упаковку для сохранности товара. При положительном решении об упаковке груза, просьба сообщать об этом Продавцу в день оплаты данного счета. 
Покупатель должен проверить внешний вид товара при получении на терминале ТК  в пункте назначения. В случае обнаружения порчи товара при получении, необходимо составить акт, в котором должны быть зафиксированы повреждения, нанесенные во время транспортировки товара, а также зафиксировать их на фото. За повреждения, причиненные товару в следствие транспортировки, Продавец ответственности не несет.
1.14. Договор и все дополнения к нему, переданные с помощью факсимильной связи, посредством электронной почты, имеют юридическую силу.
';