<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реквизиты");
?><p>
 <b>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ «ТЕРРАМИК»</b><br>
	 ИНН: 6372023721<br>
	 КПП: 637201001<br>
	 ОГРН: 1166313100084<br>
	 Юридический адрес: 446354, Самарская область, Кинель – Черкасский район, с. Кинель – Черкассы, ул. Казакова, д. 37А<br>
	 Фактический адрес: 446354, Самарская область, Кинель – Черкасский район, с. Кинель – Черкассы, ул. Казакова, д. 37А<br>
	 Наименование банка: Поволжский Банк ПАО Сбербанк г. Самара&nbsp;&nbsp;Доп. офис № 6991/0583<br>
	 БИК: 043601607<br>
	 Кор.счет №: 30101810200000000607<br>
	 Расчетный счет №: 40702810054400018452
</p>
<p>
 <a href="/upload/terramic/Реквизиты%20ООО%20Террамик.pdf" target="_blank" class="files-docs-item">Реквизиты ООО "Террамик"(PDF)</a>&nbsp;
</p>
<p>
 <a href="/upload/terramic/Реквизиты%20ООО%20Террамик.doc" target="_blank" class="files-docs-item">Реквизиты ООО "Террамик"(DOC)</a>
</p>
 <span class="files-docs-block"> <br>
 <br>
 <b>Индивидуальный предприниматель Вертянкина Татьяна Викторовна</b><br>
 ИНН: 637205852050<br>
 ОГРНИП: 317631300060360<br>
 Юридический адрес: 446351, Россия, Самарская область, Кинель – Черкасский район, с. Кинель – Черкассы, ул. Ульяновская, д. 16<br>
 Фактический адрес: 446354, Самарская область, Кинель – Черкасский район, с. Кинель – Черкассы, ул. Казакова, д. 37А<br>
 Наименование банка: СИБИРСКИЙ ФИЛИАЛ АО КБ "МОДУЛЬБАНК"<br>
 БИК: 045003734<br>
 Кор.счет №: 30101810300000000734<br>
 Расчетный счет №: 40802810721910001754<br>
 <br>
<p>
 <a target="_blank" class="files-docs-item" href="/upload/terramic/Реквизиты%20ИП%20Вертянкина%20Татьяна%20Викторовна.pdf">Реквизиты ИП Вертянкина Татьяна Викторовна(PDF)</a><br>
</p>
<p>
 <a href="/upload/terramic/Реквизиты%20ИП%20Вертянкина%20Татьяна%20Викторовна.doc" target="_blank" class="files-docs-item">Реквизиты ИП Вертянкина Татьяна Викторовна(DOC)</a>
</p>
 </span><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>