<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реквизиты");?><p>
	 ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ «ТЕРРАМИК»<br>
	 ИНН 6372023721<br>
	 КПП 637201001<br>
	 ОГРН 1166313100084<br>
	 Юридический адрес: 446354, Самарская область, Кинель – Черкасский район, с. Кинель – Черкассы, ул. Казакова, д. 37А<br>
	 Фактический адрес: 446354, Самарская область, Кинель – Черкасский район, с. Кинель – Черкассы, ул. Казакова, д. 37А<br>
	 Наименование банка: Поволжский Банк ПАО Сбербанк г. Самара&nbsp;&nbsp;Доп. офис № 6991/0583<br>
	 БИК 043601607<br>
	 Кор.счет № 30101810200000000607<br>
	 Расчетный счет № 40702810054400018452
</p>
<p>
 <br>
</p>

<a class="files-docs-item" href="/upload/terramic/Террамик реквизиты.docx" target="_blank">
<span style="font-size: 15pt;">
<i class="fa fa-file-word-o"></i>
</span>
								<span class="files-docs-block">
									Террамик реквизиты<br>
									Размер: 86.7 Кб
								</span>
							</a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>